
export function Books() {
    return (
        <section>
<ul>           <h2>רשימת הספרים</h2>
            <li> 3דודי ואודי</li>
            <li > 13 עשרים ואחד בבית ואחד</li>
            <li>נח בר מח</li>
            <li>כל הילדים טובים 2</li>
             <li> 3דודי ואודי</li>
            <li > 13 עשרים ואחד בבית ואחד</li>
            <li>נח בר מח</li>
            <li>כל הילדים טובים 2</li>
             <li> 3דודי ואודי</li>
            <li > 13 עשרים ואחד בבית ואחד</li>
           <li> 3דודי ואודי</li>
            <li > 13 עשרים ואחד בבית ואחד</li>
            <li>נח בר מח</li>
            <li>כל הילדים טובים 2</li>
            
            
</ul>         </section>
    );
}